{
 "title": "Estudi de so, producció i management",
  "menu_about": "Novetats",
  "menu_services": "Sobre Nosaltres",
  "menu_management": "Estudi",
  "menu_experience": "Equipament",
  "menu_music": "Treballs",
  "menu_contact": "Contacte",
  "management": "Management",
  "greeting": "Sobre Nosaltres",
  "music_title": "Alguns projectes",
  "music_subtitle": "Dóna-hi un cop d'ull",
  "contact_title": "Tens dubtes?",
  "contact_subtitle": "Contacta amb nosaltres!",
  "contact_error": "Si us plau introdueix una adreça d'email vàlida",
  "contact_send": "Enviar",
  "cookie_alert": "T'agraden les cookies?</b> &#x1F36A; Aquesta web fa servir cookies per a assegurar-te la millor experiència durant la teva visita. <a href=\"https://cookiesandyou.com/\" target=\"_blank\">Saber-ne més</a>",
  "cookie_ok": "D'acord",
  "news_text_1":"NOVETATS",
  "news_text_2":"Bòria presenta el seu primer Single \"Que No\" produït i enregistrat a casa!",
  "news_text_3":"Un dels últims projectes que hem enregistrat i mesclat a l'estudi presenta el single \"Que No\" com a avançament del seu primer EP \"Verema\". Aquest llançament va lligat amb la campanya de micromecenatge que han llençat amb <a href=\"https://www.verkami.com/projects/31205-ep-verema\" target=\"_blank\">Verkami</a>. Aviat podrem sentir més temes d'aquest projecte de rap combatiu en Català, prepareu-vos que vénen fortes!",
  "lang": "CA",
  "about_text_1": "Després d’anys treballant al voltant dels escenaris i sempre amb la mirada posada al món dels estudis de gravació, decidim arrancar motors amb un projecte propi. La Fresca és un projecte cooperatiu, obert i inclusiu que participa de l’ESS.",
  "studio_text_1": "Tenim l’estudi al carrer Aragó amb Passeig de Sant Joan en el qual disposem d’una sala de més de 70 metres quadrats, sala de control i zona de descans. Les dimensions de la sala ens permeten l’enregistrament de formacions en directe i oferim també el servei d’enregistrament de vídeo.",
  "studio_text_2": "Fes click per a veure més fotos del nostre espai",
  "gear_text_1": "Podem enregistrar fins a 26 canals de manera simultània, tenim una petita selecció de previs, podem generar fins a 8 mescles independents per als músics, tenim microfonia diversa per a sonoritzar instruments i veus, backline variat i material de rodatge en exterior.",
  "gear_text_2": "Fes click per a veure el llistat del nostre material",
  "visit_text_1":"O visita'ns!",
  "visit_text_2":"Ens trobaràs a C/Aragó 382, aprop de Verdaguer (L4) i Monumental (L2)",
  "pic_studio_1_text_1":"Sala d'enregistrament",
  "pic_studio_2_text_1":"Sala d'enregistrament",
  "pic_studio_3_text_1":"Sala de control",
  "gear_title":"Equipament",
  "gear_subtitle":"Aquí tens tot el detall:",
  "download_pdf":"<a href=\"rider/rider_lafresca.pdf\">Fes click aquí per a descarregar l'arxiu PDF.</a>",
  "clients_title":"Tenim el plaer de llistar",
  "clients_subtitle":"alguns dels clients amb els qui hem treballat:",
  "content": "Hay una gran diferencia entre las pechugas de pollo jugosas y las pechugas de pollo gomosas. Obviamente, desea evitar este último a toda costa. Sigue estos 4 pasos y serás oro. ¿Desea agregar proteínas a favoritos como la ensalada César o preparar una ensalada rápida de pollo o un sándwich club? Prueba este método y saborea los resultados."
}
