{
  "title": "Un espacio de creación dentro de la Economía Social y Solidaria",
  "menu_about": "Novedades",
  "menu_services": "Sobre Nosotros",
  "menu_management": "Estudio",
  "menu_experience": "Equipamiento",
  "menu_music": "Trabajos",
  "menu_contact": "Contacto",
  "management": "Management",
  "greeting": "Sobre Nosotros",
  "music_title": "Algunos proyectos",
  "music_subtitle": "Échales un vistazo",
  "contact_title": "¿Alguna Pregunta?",
  "contact_subtitle": "¡Contacta con nosotros!",
  "contact_error": "Por favor introduce una dirección email válida",
  "contact_send": "Enviar",
  "cookie_alert": "Te gustan las cookies?</b> &#x1F36A; Esta web utiliza cookies para asegurarte la mejor experiencia durante tu vistia. <a href=\"https://cookiesandyou.com/\" target=\"_blank\">Saber más</a>",
  "cookie_ok": "De acuerdo",
  "news_text_1":"NOVEDADES",
  "news_text_2":"¡Nuevo servicio de grabación multicámara!",
  "news_text_3":"Aquí tenéis una pequeña muestra del nuevo servicio de grabación de audio y vídeo multicámara por pistas que ofrecemos. ¿Tienes dudas? ¡Contáctanos!",
  "lang": "ES",  
  "about_text_1": "Después de años trabajando alrededor de escenarios y siempre con la mirada puesta al mundo de los estudios de grabación, decidimos arrancar motores con un proyecto propio. La Fresca es un proyecto cooperativo, abierto e inclusivo que participa de la ESS.",
  "studio_text_1": "Tenemos el estudio en la calle Aragó con Passeig de Sant Joan donde disponemos de una sala de más de 70 metros cuadrados, sala de control y zona de descanso. Las dimensiones de la sala nos permiten la grabación de formaciones en directo y ofrecemos también servicio de grabación de video.",
  "studio_text_2": "Haz click para ver más fotos de nuestro espacio",
  "gear_text_1": "Podemos grabar hasta 26 canales de manera simultánea, tenemos una pequeña selección de previos, podemos generar hasta 8 mezclas independientes para los músicos, tenemos microfonía diversa para sonorizar instrumentos y voces, backline variado y materia de rodaje en exteriores.",
  "gear_text_2": "Haz click para ver el listado de nuestro material",
  "visit_text_1":"¡O visítanos!",
  "visit_text_2":"Nos encontrarás en C/Aragó 382, cerca de Verdaguer (L4) y Monumental (L2)",
  "pic_studio_1_text_1":"Sala de Grabación",
  "pic_studio_2_text_1":"Sala de Grabación",
  "pic_studio_3_text_1":"Sala de Control",
  "gear_title":"Equipamiento",
  "gear_subtitle":"Aquí tienes todo el detalle:",
  "download_pdf":"Haz click aquí para descargar el archivo PDF.",
  "clients_title":"Tenemos el placer de listar a",
  "clients_subtitle":"algunos de los clientes con los que hemos trabajado:",
  "content": "Hay una gran diferencia entre las pechugas de pollo jugosas y las pechugas de pollo gomosas. Obviamente, desea evitar este último a toda costa. Sigue estos 4 pasos y serás oro. ¿Desea agregar proteínas a favoritos como la ensalada César o preparar una ensalada rápida de pollo o un sándwich club? Prueba este método y saborea los resultados."
}
